[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "execute-code",
  "code-styler",
  "code-emitter",
  "omnisearch",
  "obsidian-code-block-enhancer",
  "text-extractor",
  "drawio-obsidian",
  "make-md",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "mini-toolbar",
  "editing-toolbar",
  "canvas-mindmap",
  "obsidian-mind-map"
]