[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "execute-code",
  "code-styler",
  "code-emitter",
  "omnisearch",
  "obsidian-code-block-enhancer",
  "text-extractor",
  "drawio-obsidian",
  "make-md",
  "oz-image-plugin",
  "obsidian-image-toolkit",
  "mini-toolbar",
  "editing-toolbar",
  "canvas-mindmap",
  "obsidian-mind-map",
  "obsidian-pandoc",
  "better-export-pdf",
  "multi-column-markdown",
  "obsidian-outliner",
  "excalibrain",
  "obsidian-plugin-toc",
  "obsidian-markdown-formatting-assistant-plugin",
  "mousewheel-image-zoom",
  "arrows-in-md",
  "editor-width-slider",
  "obsidian-paste-image-rename",
  "chatgpt-md",
  "copilot",
  "obsidian-stille",
  "obsidian-banners",
  "optimize-canvas-connections",
  "canvas-card-bg-remover"
]